Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/reserver_datoene_til_samos_kommende_konferanse_.html.tmx
Source language: nob
Languages: sma

source: Reserver datoene til SáMOS kommende konferanse!
sma: Spåårh daatojde SáMOS:en båetije konferansese!

source: Sametinget/SÁMOS utviklingsprosjekt arrangerer konferanse sammen med Sámi allaskuvla/Samisk høgskole for barnehageforskere, pedagoger og andre fagpersoner den 21.-23. mars 2023 på Diehtosiida i Kautokeino.
sma: Saemiedigkie/SáMOS evtiedimmieprosjekte konferansem Saemien jïlleskuvline ektine öörnie maanagiertedotkijidie, pedagogide jïh jeatjah faagealmetjidie njoktjen 21. – 23 b. 2023 Diehtosiidesne Guovdageaidnusne.

source: Tema på konferansen er samisk- og urfolkspedagogikk og didaktikk.
sma: Konferansen teemah leah saemien- jïh aalkoeåålmegepedagogihke jïh didaktihke.

source: På konferansen legges SÁMOS resultater og erfaringer frem.
sma: Konferansesne SáMOS sov illedahkh jïh dååjrehtimmieh åehpiedahta.

source: Forskere fra forskjellig urbefolkninger inviteres som foredragsholdere.
sma: Dotkijh joekehts aalkoeåålmegijstie bööresuvvieh båetedh håalodh.

source: Programmet vil bli publisert når det er ferdig.
sma: Sïjhtebe programmem bæjhkoehtidh gosse lea gaervies.

source: Reserver datoene i din kalender nå allerede for konferansen som begynner 21. mars kl. 11.00 og varer til 23. mars 2023 kl. 12.00.
sma: Spåårh daah daatoeh joe daelie konferansese mij aalka ts 11.00 njoktjen 21. - 23. b 2023.

source: På Thon hotell i Kautokeino er det mulig å reservere rom nå allerede hvis du behøver overnatting.
sma: Gåarede tjïehtjelem joe daelie dongkedh Thons hotellesne Guovdageaidnusne jis jïjjedimmiem daarpesjh.

source: Bruk SáMOS som referanse selv om du betaler oppholdet selv.
sma: Nuhtjh SáMOS goh referaanse jalhts jïjjedimmien åvteste jïjtje maaksah.

source: Reserver gjerne fort for å få plass.
sma: Dongh maaje varke guktie sijjiem åadtjoeh.

source: Du kan også få overnatting på Arctic motel &amp; Kautokeino camping.
sma: Maahtah aaj jïjjedimmiem åadtjodh Arctic motel &amp; Kautokeino campingesne.

source: Nærmeste flyplass er i Alta. Mellom Alta og Kautokeino er det 140 km, og det tar omtrent 2 timer å kjøre med bil.
sma: Lïhkemes girtiesijjie lea Alta Altan jïh Guovdageaidnun gaskem lea 140 km - jïh vaasa ovrehte 2 tæjmoeh bïjline vuejedh.

source: Det er mulig å leie bil i Alta, eller ta buss til Kautokeino.
sma: Gåarede bïjlem leejjedh Altesne jallh bussem vaeltedh Guovdageaidnuse.

source: Bussen kjører ikke så ofte, så vær derfor oppmerksom på at du må komme deg fra flyplassen til konferansestedet når du bestiller flybilletter og opphold.
sma: Busse ij dan daamtaj vuejieh, guktie måjhtelh datne tjoerh buektiehtidh girtiesijjeste konferansesæjjan båetedh gosse girtieleahpah jïh jïjjedimmiem dongkh.

source: Arrangøren kan sette felles skyss fra Kautokeino til Alta hvis det er mange personer som skal med flyet samme dag etter konferansen.
sma: Öörnije maahta ektie skovhtem öörnedh Guovdageaidnuste Altese jis lea jeenjesh mah girtine vuelkieh seamma biejjien konferansen mænngan.

source: Mer informasjon om dette når påmeldingen åpner opp.
sma: Vielie bïevnesh dan bïjre gosse sïjsebïeljelimmiem rïhpestibie.
